# Apps
cask '1password'
cask '1password-cli'
cask 'raycast'
cask 'cleanshot'
cask 'google-chrome'
cask 'visual-studio-code'
cask 'google-drive'
cask 'fantastical'
cask 'superhuman'
cask 'slack'
cask 'linear-linear'
cask 'zoom'
cask 'figma'
cask 'spotify'
cask 'obsidian'
cask 'microsoft-excel'
cask 'microsoft-word'
cask 'hiddenbar'
cask 'daisydisk'
cask 'pearcleaner'

# Development Tools
brew 'fnm'
brew 'colima'
brew 'docker'
brew 'docker-completion'

# Terminal
brew 'zplug'