1password
1password-cli
raycast
cleanshot
google-chrome
visual-studio-code
google-drive
fantastical
superhuman
slack
linear-linear
zoom
figma
spotify
obsidian
microsoft-office
hiddenbar
daisydisk
pearcleaner
homebrew/cask/ollama
homebrew/cask/postman
screen-studio